<?php
return array(
  array(
    'url' => 'culture',
    'title' => '文化首府',
    'news' => array(327, 300, 40, 259, 223, 283),
    'content' => '<p>文化立市，觀旅加值。台南是一座適合旅遊，更適合居住的城市。</p>
<p>提到觀光旅遊，你會想到什麼呢？是乘載歷史記憶的古蹟？是別具地方風味的美食？是結合傳統與現代的文化展演？這些你想要的、你需要的，台南都有，這是一座兼具歷史底蘊與觀光元素的文化古都，這是一座適合旅遊，更適合居住的城市。</p>
<p>為深化台南作為文化首府：</p>
<br />（一）在古樸的舊城區，打造以行人為主體的「台南驛站文化園區」，結合古蹟、宗教等文化資產、以及美食、商圈等，擘劃「城市博物館」，重現府城文史風華。
<br />（二）在山海大台南，串聯「新鹽山河」、「台江濱海」及「西拉雅山城」的區域農特產品、自然景觀和文史資源，創生三大觀光廊帶「場館經濟」。
<br />（三）活化在地藝文與民俗活動，催生藝文產業聚落及多元展演場域。
<p>台南，一直都是熱門的觀光選擇，現在，我們不僅要將台南豐富的文化體現在觀光旅遊上，更要落實先進運輸系統的建設，提升大眾交通的動能，讓市民有便利的生活，更要讓每一個你喜歡來台南，愛上台南！</p>
<div class="politicscontent__video">
  <div class="politicscontent__video__container">
    <iframe src="https://www.youtube.com/embed/_xPJDY0I2o0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
  </div>
</div>
',
  ),
  array(
    'url' => 'economic',
    'title' => '產經重鎮',
    'news' => array(203, 163, 215, 135),
    'content' => '<p>南科沙崙雙引擎 農漁升級啟動新台南</p>
<p>產業，是城市的動脈，維持了經濟動能，台南才有向前推進的可能。台南是農漁業和科技業的重鎮，兩種截然不同的產業也彰顯大台南各地區不同的生活型態，也正因為台南幅員遼闊，產業眾多，我們更要以扶植重點產業、連結百工百業的形式開創台南的新局。</p>
<p>為打造台南成為產經重鎮： </p>
<br />（一）在農業方面，複製玉井芒果的成功經驗，整合冷鏈倉儲調節產銷，並成立日本行銷辦公室，深化台南農漁品牌。
<br />（二）在產業方面，以南科和沙崙綠能科學城作為發展引擎，積極解決土地水電和人才等五缺問題，並提供一點式服務，促進招商引資及青創發展。
<br />（三）持續新建便捷交通、強化治水與路平，打造更友善的產業發展環境。
<p>我們相信，在台南無論你是何種行業，市府都應該有相應的政策伸出援手，於個人，我們要讓你有好的工作環境及足夠的收入；於城市，我們要以重點產業為領頭羊，提升城市經濟動能，讓台南成為一個能追求夢想的城市。</p>
<div class="politicscontent__video">
  <div class="politicscontent__video__container">
    <iframe src="https://www.youtube.com/embed/3bPcteW7FbY" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
  </div>
</div>
',
  ),
  array(
    'url' => 'smart',
    'title' => '智慧新都',
    'news' => array(339, 241, 219, 109, 312, ),
    'content' => '<p>新科技的出現，是為了更便利的生活，舊城新生讓你看見新台南</p>
<p>台南，是古樸的文化古都，我們有低矮實在的城區建物，我們有熱情開朗的鄉親，但我們也有很好的條件，推動智慧便利、自動化的數位設備，讓這座偉大的古城同時也是「智慧新都」，是讓我們住得方便，活出舒適的－台南。</p>
<p>為打造台南成為智慧新都：</p>
<br />（一）成立「智慧城市辦公室」，整合跨局處數據資訊並創新應用，以市民需求為導向來建構智慧公共服務。
<br />（二）淹水、路平等民眾重點關注項目以圖資呈現。
<br />（三）推出數位市民卡，更提供支付、交通、醫療、防災及農業等各面向的智慧公共服務，讓市民生活因為智慧而加倍便利。
<br />（四）透過科技造公開透明的公民監督環境，重振現代社會的政治信任。
<p>隨著時代的推進，許多新科技的出現提升了生活的水平，我們不需改變悠然的生活步調，而是善加利用新科技使我們能更輕鬆。讓我們一起，在文化古都的氛圍中，一邊享受智慧新都的便利吧！</p>
<div class="politicscontent__video">
  <div class="politicscontent__video__container">
    <iframe src="https://www.youtube.com/embed/s4WLCb9_914" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
  </div>
</div>
',
  ),
  array(
    'url' => 'creative',
    'title' => '創生城鄉',
    'news' => array(203, 177, 61, 67, ),
    'content' => '<p>破除城鄉藩籬，以咱故鄉的DNA打造新市鎮</p>
<p>台南有許多北上謀生的青年，正期盼著有一天能回到故鄉，有一份好的工作，親手建立美麗的新市鎮。</p>
<p>因此，偉哲要找回「咱故鄉的DNA」，搭建返鄉青年及在地居民的創意平台，打造具地方特色的城鎮。並且實現基礎設施及建物全面「智慧、綠能且友善水環境」的示範場域，催生新型態社區並促進前瞻產業。透過持續便捷快速交通網絡，拉近城鄉距離。</p>
<p>為打造台南成為創生城鄉：</p>
<br />（一）為帶動「地方創生」，有感啟動青年返鄉工程且活化長輩長青力量，以故鄉核心競爭力，結合科技催生農漁新經濟及特色觀旅，強化在地產業、創業及就業發展。
<br />（二）為實現「區域平衡」，將在大台南地理中心打造「未來城鎮」，實現基礎設施及建物全面「智慧、綠能、循環且親水」的示範場域，催生新型態社區並促進前瞻產業。更透過持續便捷快速交通網絡，拉近城鄉距離。
<p>許台南一個夢，許自己一個夢，偉哲要打破城鄉藩籬，讓地方產生新動能，地方創生，就從現在開始。</p>
<div class="politicscontent__video">
  <div class="politicscontent__video__container">
    <iframe src="https://www.youtube.com/embed/7DAdgErG_vw" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
  </div>
</div>

',
  ),
  array(
    'url' => 'hope',
    'title' => '希望家園',
    'news' => array(281, 179, 169, 346, 46, 285),
    'content' => '<p>有一座溫暖的家園，是你的需求，更是市府的責任</p>
<p>「你喜歡住在台南嗎？」</p>
<p>我們希望台南是一座老有所終、少有所養的城市，一個人從出生開始，就有許多層面的事情需要社會的支撐，你成長、你求學、你運動、你成家、你立業、你生育、你看病，政府都應該為你做些什麼，這是你的需要，更是我們的責任。</p>
<p>為打造台南成為希望家園：</p>
<br />（一）成立「青年事務專責機構」，落實勞檢、興建青年公宅、增設公幼並完善準公共化幼托配套、市府青年活動交由年輕人策劃。
<br />（二）收編國立高中職，強化技職教育及實驗教育。校園學習兼顧英語及母語教育，強化台灣史觀、勞權意識、性別認知及媒體識讀等公民能力。
<br />（三）推動全民運動健康城市，增加社區運動空間，推動高齡體適能計劃。
<br />（四）協助弱勢獨老和受暴婦幼配戴智慧裝置，結合社衛警系統即時協助。
<br />（五）打造「公共愛心倉儲」及「偏鄉共同廚房」，挹注弱勢家庭、偏鄉小校，並增加長輩社會參與。
<p>市政的進步沒有終點，我們不會停下腳步，打造一座讓人感到溫暖的希望家園是我們共同的願景，喜歡台南，最愛台南，我們相信現在的台南已經能提供舒適的生活，未來的台南還要讓更多人想終老於此。</p>
<div class="politicscontent__video">
  <div class="politicscontent__video__container">
    <iframe src="https://www.youtube.com/embed/4jSv2vRFyRE" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
  </div>
</div>',
  ),
);
