<?php
return array (
  0 =>
  array (
    'zone' => 11,
    'title' => '劉正昌',
    'content' => '學　歷
仁德國小
德南國小
仁德國中
崑山高中
崑山科大二專部電機系
經　歷
台南縣議員
仁德鄉民代表二任
後壁村村長
蔡英文後援會顧問團長
陳唐山縣長仁德鄉總幹事
蘇煥智縣長仁德後援會總幹事
陳水扁總統仁德後援會總幹事
正友電機公司負責人
正昌空調公司負責人
仁德國中家長會會長
甲種電匠、仁德國中、德南國小義工團創團團長
政　見
我是公僕　在您左右
一、 專業便民服務：每週定時定點於各服務據點提供民眾諮詢，協助解決問題。
二、打造安居城鄉：
（一）監督三爺溪工程，使民眾、廠商免受淹水之苦。
（二）結合長榮、嘉藥等大專院校推動二仁溪水岸綠廊，打造綠色生態優質環境。
（三）關注學童學習環境，改善學校軟硬體設備，進而推動教育。
三、營造育兒環境：
（一）監督市府發展『多元托育支持服務』，推動托育資源中心、照顧者支持服務與各項親職教育、喘息服務，讓新手媽媽、阿嬤輕鬆育兒、育孫不孤單。
（二）推廣親子友善餐廳、親子休閒活動與弱勢兒童社區關懷服務。
（三）爭取各社區空間廣設親子育樂空間設備。
四、老人安心生活：
（一）增加老人日間照顧中心。
（二）建構社區獨居長者關懷系統。
（三）促成偏鄉行動醫院、長者就醫交通接送服務。
五、推動創新服務：
（一）健全南關線交通運輸，整合高鐵、台鐵、公車路線與DRT（偏鄉小型巴士）。
（二）發展南關縣文化、觀光特色，整合奇美博物館、都會公園、二空樹屋、十鼓文化村、關廟彩繪社區、龍崎牛埔園區、打造旅遊新路線，行銷南關線。
（三）推動地區型醫院，讓民眾就近就診。',
  ),
  1 =>
  array (
    'zone' => 1,
    'title' => '劉米山',
    'content' => '長榮大學視覺藝術研究所
國立臺灣藝術大學
國立台灣藝術大學美術系

1.致力推動台灣加入聯合國
2.維護台灣主權獨立
3.堅持台灣民主路線
4.促進黨內合諧團結
5.活絡地方經濟
6.協助農民產業精緻化',
  ),
  2 =>
  array (
    'zone' => 3,
    'title' => '吳通龍',
    'content' => '經　歷
台灣首府大學
六甲鄉第十七屆鄉民代表
珊瑚民主促進會第五屆理事長
台南縣議會第十六屆縣議員
台南市直轄市第一屆市議員

政　見
一、 為六甲區爭取30米外環道的開闢，還六甲人一個公道！
二、 曾文區唯有六甲的納骨塔位將滿，需增建二館以告慰先人落葉歸根。
三、 極力爭取西拉雅風管處落腳官田區增進未來觀光人潮、繁榮曾文區。
四、 麻豆易淹水地區需極力爭取市府水利局河道拓大、護岸加高、閘門加裝抽水機等改善措施！以免除淹水之苦！
五、 力爭原台南縣區都市計畫八米道路之闢建，可改善城市與鄉村差距，便可活化被埋歿荒廢已久的建地，造福台南市。',
  ),
  3 =>
  array (
    'zone' => 9,
    'title' => '呂維胤',
    'content' => '學　歷
國立中正大學政治學研究所碩士
國立中正大學政治學系
長榮中學高中、國中部
台南市勝利國小
經　歷
市長賴清德機要秘書
立委賴清德特別助理
市議員陳宗彥服務處主任
2012民進黨美國選舉觀察團成員（台南市唯一代表）
2012總統候選人蔡英文台南市競選總部執行秘書
民進黨台南市黨部（直轄市）第一屆執行委員
府城電台（Fm91.1）「台灣國，你好」主持人
政　見
促進地方經濟活絡，創造就業機會
1.加速安平港自由貿易區招商，發展貿易新動力，創造就業機會。
2. 推動安平工業區新生，並更新和擴大灣裡工業區用地，打造南區工
業雙核心，活化產業經濟，帶動地方繁榮。
3. 協助爭取台南機場直飛其他各國航班，整體規劃機場與週遭環境，
與國際接軌，打造南區成為雲嘉南的國際觀光門窗。
打造國際級海上樂園，開創觀光重鎮
1. 爭取全國性的海洋音樂季及台南飲品節投入鯤喜灣，定期舉辦大型
活動，帶動觀光人潮，創造商機，促進地方發展。
2. 規劃海岸沿線遊憩活動，爭取國際級觀光飯店進駐，創立「灣裡、
喜樹、鯤鯓共榮商圈」，打造成為國際級觀光重鎮，創造多元生活
形態與更多就業機會。
3. 逐步推動觀光城整修與更新，引進多國商店進駐，打造具有特色的
國際精品街。
4. 早日完成二仁溪、日新溪、竹溪整治工程，增加親水空間，提升生
活環境，成為鄉親休憩的好去處。
營造優質生活圈，發展永續幸福環境
1. 加速推動公墓公園化，打造中華南路、新都路、濱南路都市景觀，
成為都市綠環道。
2.推動老舊社區住宅更新，解決地區居住安全、環境衛生的問題。
3. 爭取釋出空軍基地閒置空間，還地於民，並爭取鬆綁機場週遭禁建
規定、研擬噪音解決之道，以利生活品質的提升。
4. 明興路截流工程（喜樹、灣裡）等治水工程，並改善排水，解決淹
水之苦。
5. 推動閒置土地再利用、閒置農業區解編，以利都市更新，提升生活
機能。
6.督促圖書館南區第二分館如期如質完工，實現書香南區。',
  ),
  4 =>
  array (
    'zone' => 9,
    'title' => '周麗津',
    'content' => '國中畢業後就到加拿大念高中和大學，回國後也是在爸爸服務處當了5年助理，之後到市議會財委和法規研究室工作長達11年。
周麗津說：「別人說什麼政二代，我覺得這不關什麼政二代，我還是要靠著一步一腳印繼續走下去。」',
  ),
  5 =>
  array (
    'zone' => 6,
    'title' => '唐儀靜',
    'content' => '正派、前進',
  ),
  6 =>
  array (
    'zone' => 8,
    'title' => '唐碧娥',
    'content' => '學　歷
新南國小。金城中學。長榮中學。日本國立宇都宮大學畢業。
經　歷
日本國際學友會日本語學校、
大台南市議會第1屆議員、
台南市政府地政處處長、
第2、3屆國民大會代表、
第4、5、6屆立法委員、
台灣加入聯合國宣達團團員、
愛爾蘭世界婦女高峰會台灣代表、
新加坡辜汪會談台灣觀察團團員、
一邊一國連線創始會員
政　見
政治主張：（1）台灣中國，一邊一國。（2）扁案是政治事件，應予平反。
新公民主義：（1）年滿十八歲即為公民具有投票權（2）滿十六歲即可報考機車考照。
經濟就業：促請市府擴大招商，增加就業機會，促使青年回流，創造南
市競爭力。
婦幼主張：主張令大台南成為婦幼安心居住的城市，從育嬰托育到兒少
機構、外配的照顧、增加補助、減少家庭負擔，讓下一代可以在台南健
康、快樂的成長。
敬老主張：「家有一老如有一寶」關懷長輩並促請市府完善獨居老人的
居家照護，加強對失智老人前、中、晚期的篩檢及追蹤治療，打造敬
老、愛老的大台南！
陽光綠能：「遠離核能，擁抱綠能」推動公家機關帶頭種電，讓台南成
為節能減碳的綠能城市。
文化古蹟：推動「俯仰皆藝術、文化古都遇見美」，不僅維護南市原有
的珍貴古蹟，更要融合現代文化，讓台南成為一個科技與文化融合的都
市。
落實三級棒球：103年4月19日成立城市棒球隊，也預計於和順寮興建
複合式棒球訓練中心：含1座可容納2萬名觀眾國際標準棒球場，在軟硬體俱備。碧娥將積極推動選手在就學就業完全無慮才能算完成最後一哩路。',
  ),
  7 =>
  array (
    'zone' => 5,
    'title' => '李偉智',
    'content' => '地方發展與建設
爭取臺南市新市政中心選址於大南科區（即善化、新化、新市、安定、山上）
解決水患衝擊，積極爭取新化區虎頭溪沿岸整治工程。加強善化安定新市區排水系統及堤防建設。
督促南科區都市計畫更新公開透明化以利地方發展。檢討各行政區域都更迫切性，加速地方發展。
為補助本市各里重新劃分之後鄰里長所增加的工作量，修改自治條例：讓里基層建設經費由13萬元依人口數多寡補助至30萬元；各鄰依人口數補助鄰長每年工作費1000元至2000元等。
監督本市現行的移居政策；打造大南科腹地成為宜居之城：推行青年朋友社會住宅，讓年輕人與外地人能擁有夠輕鬆成家，帶動就業、創造區域繁榮。
加強老舊社區的都更計劃、震後危樓的改善追蹤，保障住民安全，減少地震所帶來的生命財產損失。


老人
興建老人智慧住宅、建構完善獨居老人照顧網(包含：供餐、照護系統、居家打掃、健康追蹤）
強化銀髮族照顧服務，建構完善獨居老人智慧照顧網，補助各里推動老人食堂，藉此活動完善各里的老人照護。
促進政府對於弱勢族群、包括身心障礙、偏遠地區年滿 65 歲的老人，增加健保的減免、搭乘大眾運輸系統的補助。

女性
促進女性轉職、就業，增加職涯輔導、醫療照顧，並廣設平價優質的公共幼托。
照於弱勢家庭、針對單親家庭、新住民的女性朋友，加強給予實質的急難救助。
加強婦女朋友的創業與輔導政策。

婦幼
推動廣設公立安親系統，提案於國小及社區內設置公立安親班。
強化0-5歲幼兒托育政策，協助辦理公私立幼兒園課後留園政策；另經濟弱勢幼兒參加課後留園可申請政府全額補助。
爭取婦女朋友福利，提升生育率，支持增加婦女第二、第三胎生育補助金、幼兒教育補助金。
檢討本市的幼保單位與師資的稽核管理，預防與杜絕惡質幼教老師不當教學，保障孩童受教權。

教育
規劃打造「美式多元性」兒童教育政策及「城鄉資源平等」之均等教育資源。
整合市內各區農會資源，讓市內中小學以下的教育單位及特教單位，推動食農教育、產地體驗成為通識學程，拉近孩子與大自然的關係。
增加本地學校採購台南在地農友的農作，並推動增加具產銷履歷與有機食材的比重。

農田水利
提案市府增加，每年對小型及農水路工程經費補助以促進農作生產環境，增加農民收益與行銷便利性。
改善大南科地區易淹水地帶與易泛濫地區，增取整治鹽水溪與虎頭溪。
強化易淹水地區的排水系統管理，使民眾免於水患之苦，確保市民生命財產安全。

交通
規劃南科區交通轉運中心，並提案輕軌建設，連接台南火車站、高鐵台南站、平面公路運輸接駁系統。
增加人行步道及自行車道路網的規劃，提升住民的生活品質與健康，實踐低碳生活。
檢討公園及停車空間的配置，降低拖吊違規車輛所產生的民怨。
監督南科地區上下班交通擁塞的解決方案，檢討各聯絡道路的利用率。
促成善化火車站後站與新市新站的開發，減緩火車站前上下班交通擁塞情況。
整合區內各觀光景點，串連成為遊憩帶，打造便利的運輸系統。

產業
爭取落實綠色新政，配合南科發展，創造就業機會，讓青壯年返鄉就業，就近照顧父母。
活化本地閒置校舍、農會空間，出租給青年創業用途，配合政府所推動政策，給予租金優惠，鼓勵更多本市青年創業，帶動產業創新與增加就業機會。
加強推動勞工福利制度化，依台南地方自治精神制訂一例一休相關配套措施，以利勞資雙方的永續共利。
建立農業的地產地銷計畫，減少食物里程，加強在地農業與在地消費者的連結，打造優質大南科生活圈。

觀光
以音樂、舞蹈、表演為主軸，推動每年執行大台南地區的觀光文化嘉年華會，整合區域農業、觀光、文化資源，打造台南市意象的文化觀光品牌、有效帶動區域經濟起飛。
積極串連在地特色產業、文化慶典、觀光景點、指標性農作物，凝聚在地鄉親的力量，發展特色觀光產業。
輔導商圈再造，整合地方農特產特色與觀光資源，帶動觀光人潮。

環保與治安
杜絕空污，建立更有效的檢舉制度，解決不當業者私自燃燒廢棄物、非法排放廢氣。
強化政府環保單位的稽查強度，還給民眾呼吸乾淨空氣的基本人權。
督促完善警政治安監視系統，在新闢道路與社區，加強監控以保障社區鄰里的治安與婦幼安全。',
  ),
  8 =>
  array (
    'zone' => 9,
    'title' => '李啟維',
    'content' => '擔任五屆台南市議員的李文正確定交棒，由兒子李啟維角逐安平、南區市議員未來將秉持父親為弱勢打拚的拚勁，爭取選民的認同。李文正則強調，不當議員仍會當議員兒子的助理，繼續服務、回饋鄉親二十多年的疼惜。
李啟維表示，退伍至今四、五年都在父親身旁學習選民服務，希望延續父親的骨力打拚精神，由於他是選區內最年輕的參選人，如果當選也可以帶來新的氣象。',
  ),
  9 =>
  array (
    'zone' => 1,
    'title' => '李宗翰',
    'content' => '一、 宗翰是一個熱情有活力的年青人，最難能可貴是從父母身上學習到為民服務的熱忱，腳踏實地、 待人和氣、 洋溢年青人的氣息。

二、 宗翰有國會助理的歷鍊，偉哲在立法院也擔任立法委員時，看見宗翰處理法案及服務民眾有很好的表現。尤其是宗翰這次提出的政見「地方創生」，也是國發會未來會執行的方向，這是在中央深蹲過才知道如何為地方搭起橋樑的最好證明。因為在座各位的肯定與支持，所以和宗翰站在一起，未來偉哲有幸能得到大家的愛護，能夠一起成為下屆的市長跟市議員，偉哲定會宗翰攜手為年青一代創造更好的就業與創業環境，呼大家過著更好的生活，

三、跟宗翰這段時間在競選上的配合，做了議會的活化、白河蓮子的行銷、消防人員消防衣的爭取…等，都看到了宗翰面對社會問題以及民眾生活變得更好，都有更好的想法。這些在新聞上的承諾，是偉哲和宗翰未來要打拼的方向，也是在偉哲任內將完成的工作。給偉哲一個機會當選市長，宗翰當選議員，我們一起把臺南變得更好。

四、 年青人是咱們未來的希望，但是有衝勁、有熱情、 有擔當要來為地方服務，嘛需要靠濟濟的長輩勢大的經驗傳承，在座很多都是咱賴美惠議長長期的支持者與服務團隊，相信在各位豐富的經驗配合宗翰的熱情活力創新的思唯，地方的進步和繁榮必是指日可待！呼咱作伙打拼，為咱欸下一代。',
  ),
  10 =>
  array (
    'zone' => 12,
    'title' => '李美素',
    'content' => '李美素現任台南市民族事務委員會委員、立委陳瑩辦公室台南區特別助理、台南市原住民文化協會常務監事、社團法人臺南市都會原住民服務協會及各社團顧問等職，台南市第一、二屆市議員選舉也都獲提名。此外，市黨部也說，李美素曾擔任總統蔡英文競選後援會台南市原民部總會長，社團經驗可以說非常豐富。

李美素則感謝民進黨對原住民的照顧，也感謝黨賦予之重任，她一定會更加努力為原住民朋友發聲，期望大家支持，順利當選。',
  ),
  11 =>
  array (
    'zone' => 9,
    'title' => '林士傑',
    'content' => '成大管銷班
成大行銷班
南大工商領袖班興國管理學院網路多媒體設計學系系

台南市商業會 理事長
全臺開基永華宮管理委員會 榮譽主任委員
全國漁類商業同業公會 副理事長
中華民國全國漁會 理事
台南市漁類商業同業公會 理事長
台南市區漁會 代表
台南市陳氏宗親會 顧問
台南市雲林同鄉會 顧問
少年隊志工第二分隊 副中隊長
台南市警察局第四分局義刑 顧問',
  ),
  12 =>
  array (
    'zone' => 7,
    'title' => '林宜瑾',
    'content' => '學　歷
東吳大學社會學系畢
成功大學政治經濟研究所畢
經　歷
第一屆台南直轄市議員、
台南市議會民進黨團總召集人、
台南市體育總會常務理事、
台南市醫師公會、
教師產業工會顧問、
第14、15、16屆台南縣議員、
民進黨總統大選造勢晚會主持人、
台南縣慢速壘球委員會主委、
賴清德國大代表服務處主任、
林義雄核四公投促進會活動部主任、
野百合學運東吳大學校際代表
政　見
壹、交通篇
《公路》
	監督、確保大灣交流道工程如期完工，紓解仁德、永康交流道車流。
	爭取打通中山南路至中正路間的高速公路側車道。
	爭取加速開發永康客運轉運站，紓解永康交流道下鹽行地區交通狀況。
	監督、加速國8新市聯絡道施作高架左轉，以緩解南科上下班交通擁塞。
	爭取打通高速鐵路橋下道路台39線中山北路至南科間路段。
《鐵路》
	爭取鐵路地下化延伸至永康、高架化延伸至新市，打通東西向交通。

貳、建設篇
《都市重劃與更新》
	營造台南新都心，加速砲校遷建進度。
	加速平實營區重劃，加緊平實轉運站進度，緩解周邊交通。
	監督、加速二王公墓區段徵收計劃，打造成完整生活機能之運動園區。
	監督鹽行國中區段徵收整體規劃。
	監督飛雁新村都更，爭取交通與停車機能、強調老樹與建築保存。
	爭取眷村遷建後之原有基地劃為公園綠地而非住宅區，強化永康地區都市負載能力。
	加速徵收及開闢已列入都市計劃但未徵收開闢之道路及公園綠地。
	加速亞太棒球村進度，強化本市棒運硬體設施，打造台南為台灣的威廉波特。

參、綠能環保篇
	爭取公有建物成為綠建築，落實市府低碳陽光電城、呼應全國反核廢核訴求。

肆、永康治水篇
	加速三爺溪整治，監督、加速「大灣排水」在內的八項區域排水加大工程、「崑山抽水站」在內的五項抽水站工程、與大幅降低三爺溪的水位的河道人工擴寬工程。
	協助向中央爭取截流分洪工程「永康區大灣東路PC幹線雨水下水道工程」，終結大灣及崑山地區長期水患。

伍、公義福利篇
	爭取於砲校開發案中規劃永康社福中心，以之新設永康托育資源中心，提供親子空間與托育資訊，並試辦公立托嬰中心，弱勢優先，健全弱勢家庭照護。並強化並推廣社區保母系統，市府認證專業保母，建構優質托育環境。
	要求抑制房價並爭取興建社會住宅，市府施為應讓居住正義獲得保證、讓青年能夠築巢踏實。

陸、教育篇
	十二年國教免試入學部分，應於信賴保護原則下，刪除「幹部任期」，確保制度公平。
	十二年國教特色招生部分，監督教育局嚴格把關校方特招申請，並考核特招生入學校後教育有無特色之實；並應縮短特色招生時程，還給學生完整的暑假。
	爭取降低特教班師生比，資源班和巡迴輔導班師生比應降為1:8；學前特教巡迴輔導班師生比應降為1:5，以確保身心障礙學童之受教品質。
	爭取增加編列學校購置圖書經費，落實書香大台南。
	提高公立幼兒園比例，健全弱勢家庭之幼兒照顧。
	強調幼兒教育改善，爭取依幼照法聘足幼教師、教保員、廚工、護理師等相關服務人員。',
  ),
  13 =>
  array (
    'zone' => 5,
    'title' => '林志展',
    'content' => '學　歷
善化國中
經　歷
許添財市長初選善化區後援會會長
大臺南第一屆民進黨市黨部顧問
南市退休警察人員南瀛協會顧問
善化區南興廟管委會主任委員
善化夜市管委會會長
警友會資深顧問
政　見
一、積極爭取規劃台一線經善化區光文路至進學路聯外道路，促進善化交通便捷。
二、督促善化區都市計畫更新公開透明化以利地方發展。
三、積極爭取善化安定區排水系統及加強堤防建設防範水患問題。
四、營造新人文、產業、藝術、教育、觀光城市，帶動地方休閒生活品質。
五、堅持社會預算不縮水，保障婦幼弱勢福利，推動兩性平權工作。
六、結合產學休閒合作，發展在地文化資源，推動社區總體營造。
七、推動打造善化安定區科技生活圈，增加就業機會。
八、堅持專業、效率、全方位服務。',
  ),
  14 =>
  array (
    'zone' => 5,
    'title' => '林志聰',
    'content' => '學　歷
新化國小
新化國中
新化高工
遠東科大畢
經　歷
台南市議會民進黨團幹事長
台南市議會教育委員會召集人
民進黨新化鎮黨部主任委員
民進黨台南縣黨部第一屆縣代表
民進黨台南縣黨部第六屆執行委員
政　見
一、爭取新化、山上、大內地方建設，促進城鄉均衡發展。
二、督促政府完成虎頭溪整治，徹底杜絕水患。
三、推動老人日照中心，照顧貧困失養老人。
四、爭取農水路更新，改善農物生產環境，督促市政府行銷農產品，增加農民收入。
五、重視兒童發展，落實教育改革。
六、主張「台灣中國一邊一國」，捍衛國家主權。',
  ),
  15 =>
  array (
    'zone' => 1,
    'title' => '沈家鳳',
    'content' => '新世代 新女性
可以勇敢 可以溫柔
嗨～我是「沈」「家」「鳳」
走出家園～奉獻熱情

俗俗擱有力ㄟ
好「家」新故鄉
有「鳳」有希望

家鳳ㄟ爸爸從偉哲第一次參選立委那準偉哲是唯一的新人，那時其他四個後選人都是金全大哥ㄟ好朋友，但是金全兄選擇給我這個新人機會做偉哲新營後援會會長，在我沒什麼背景與資源ㄟ新人沒棄嫌輔選的辛苦，全力支持一直感恩在心，當時五席全壘打順利進行立法院借這個公開機會向金全兄講一句《多謝你啦！》
金全兄為民主出錢出力參加街頭運動，輔選民進黨提名ㄟ人，從黨內到黨外為人公正無私，為黨全心付出，在新營人稱呼金全「民主教父」，在這個時候要推薦金全兄ㄟ女兒《沈家鳳》偉哲希望民主ㄟ果實能結在金全兄ㄟ女兒沈家鳳可以開花結果。
家鳳也是我縣市合併升格後長期擔任-偉哲ㄟ特別助理，替我上山下海他有三個孩子要帶，不曾聽過她有任何怨言，家鳳ㄟ骨力偉哲最清楚，各位鄉親ㄚ，拜託這次給新人ㄧ個機會你說好不好！
好ㄟ政果要有好ㄟ守護，議員要選有民主血脈、正派傳承的，四年前有人講是綠色第三席結果他用我們的選票去換新台幣，這樣的人，就說要請他下台！
給新世代新女性沈家鳳
，家鳳打這次選戰比較辛苦，需要各位鄉親、示大、好朋友手牽手，心連心做家鳳的後盾，做家鳳的分身，幫家鳳拉票，讓家鳳順利進入台南市議會幫大家服務，幫婦女同胞爭取福利，讓女性議員再多一席，讓大新營更有幸福感。',
  ),
  16 =>
  array (
    'zone' => 8,
    'title' => '沈震東',
    'content' => '我們想要呈現
北區 中西區
唯一年輕 唯一新人
希望大家共同來栽培
自己當老師 體制內有許多需要改善
少年人有許多青年對市政不同看法
用不同思維來表達時下大家的想法
震東非常認真 站路口 一家一戶走訪 十分謙虛 值得支持',
  ),
  17 =>
  array (
    'zone' => 2,
    'title' => '王平川',
    'content' => '經歷：
台南市記者協會 顧問
成功國際青年商會 1992年 會長
外交部全民外交事務研習班第七期結訓
國道公路警察第五警察隊 義警分隊長
長榮大學公關與企業高階研究班 創會會長
長榮大學推廣教育聯誼總會

平川是在七股區ㄟ三股仔出世大漢，
有咱鄉親骨力打拼的本性！
要將國際累積的經驗與資源回饋故鄉，
請甲平川支持與栽培！
共同來為咱的故鄉經營打拼！',
  ),
  18 =>
  array (
    'zone' => 6,
    'title' => '王錦德',
    'content' => '學　歷
安順國小
安順國中( 第一屆)
健行工專電機科
經　歷
大台南直轄市第一屆市議員、
台南市安南區體育會理事長、
陳卿寮保山宮管委會總幹事；
賴清德立委安南區服務處主任、
台江文化促進會理事長、
保生慈善會常務理事、
台南市職業工會總工會顧問。
政　見
1.打造安南副都心，規劃國際會展中心。
2.親子悠活樂台江，打造大型都會運動公園。
3.建立便利交通網，爭取安南至永康跨河大橋。
4.排除交通壅塞問題，啟動鹽水溪橋擴寬計劃。
5.注重河川保育問題，建立親水大安南。
　 錦德強力推動台江文化中心的誕生與世界第一條的山海圳綠道，錦
德與清德全力「開創新台江、建設大安南」。',
  ),
  19 =>
  array (
    'zone' => 4,
    'title' => '王開玹',
    'content' => '台灣大學農業經濟研究院

玉井國小家長會
副會長
玉井商圈發展協會
常務理事
台南市議會
王峻潭議員辦公室主任',
  ),
  20 =>
  array (
    'zone' => 10,
    'title' => '蔡旺詮',
    'content' => '學　歷
立德地區所管理碩士
經　歷
以前成大都計所長施鴻志為指導教授完成論文，並考取國立暨南大學公共行政政策系攻讀博士。
任台南應用大學講師6年（教部審定）。
就讀東吳大學法律時期參加野百合學運絕食團。
任學生會長。
大學報總編輯。
盧修一、蘇煥智國會助理。
許添財市長秘書。
電台主持人。
巴克禮公園理事。
管弦樂團長。
裕文會長。
蔡英文總統立委聯合總幹事。
民進黨1、2屆主委。
政　見
台南是一個人文、人情味、藝術音樂充滿的好所在，只要努力，台南人，我們可以樂活過更好。
一、 打造優質生活圈、人文教育城，使東區成為多元功能智慧文教典範城。
二、 持續推動完成巴克禮公園擴建及平實營區精忠三村夢時代東區新都心計劃。
三、 建構一個生態、人文、公益關懷的音樂之都，結合音樂藝術文史環境綠色動能使東區再蛻變向上升級。
四、鼓勵年青夫妻生育獎勵政策，朝向大學學雜補助，降低家庭負擔。
五、提升圖書館之功能，增設青少年休閒增益空間，延長圖書時間。
六、教育政策再改革，修正十二年國教免試亂象，強力監督。
七、爭取警政治安監視系統，強化里鄰社區治安及婦幼安全。
八、打造台南成為綠能生態之無煙囪產業之文化觀光國際都市。
九、 規劃強化人行步道及自行車道系統，真正落實新都市環境健康主義。
十、 全力推動台南綠地、公園及停車空間的普及率，並改善交通惡化問題。
十一、 提升環境品質，持續推動變電所高壓電塔地下化，反對工業高壓線路經過人口密集區。
十二、監督第四台費率審議委員會公開透明，保障消費者。
十三、加強獨居老人健康照顧，增設老人休閒中心，關懷老人。
十四、 保障及照顧弱勢團體，持續監督彩?盈餘分配予弱勢並推動降低婦女、中年失業人口、協助就業、打造公平正義社會。',
  ),
  21 =>
  array (
    'zone' => 10,
    'title' => '蔡筱薇',
    'content' => '學歷
．國立成功大學政治經濟研究所碩士班

經歷
．林俊憲立委服務處主任

我是蔡筱薇，十年前，秉持著為鄉親服務的理想與熱情，我投身政治，加入了當時擔任台南市中西區議員的林俊憲服務團隊。十年後，當年的林俊憲議員成為了林俊憲立委，筱薇也擔任其辦公室主任，承擔更大的責任。

經過十年在基層的磨練，加上賴清德院長離開台南前的鼓勵，以及林俊憲立委的支持，筱薇決心投入這次民進黨台南市東區議員初選。盼能透過十年來的政治磨練、結合年輕的創意與衝勁，務實地與人民站在一起，傾聽鄉親們的需求，解決民生大小事。期許自己能為這個社會帶來一股正面、積極、向上的力量，為打造台灣的幸福未來出一份力！',
  ),
  22 =>
  array (
    'zone' => 2,
    'title' => '蔡蘇秋金',
    'content' => '第一屆臺南市議會議員
第6任民進黨團總召集人
春雨婦女協進會名譽理事長
臺南市龍獅藝陣委員會主任委員
臺南市太極氣功內氣練養功推展協會理事長
桂花鄉婦幼關懷協會理事
大洋針織聯誼會會長
臺南縣議會第十六屆縣議員
民進黨臺南縣黨部三屆執委
西港桌球協會前理事長

政　見
一、賡續完成：西港區綠川廊道綠美化工程，充實中央公園設施；七股區173線(?榔到永吉段)擴寬工程，擴建七股龍山漁港並擴寬南31線，規劃開闢七股公園；佳里區公園大道截角(小平房)開闢工程；以答鄉親期望、不負所託。
二、強化區域排水系統，建置西港地區雨水下水道；溝渠定期整治疏通，納入『自然排水』等設計概念，以降低水患威脅。
三、各區用地編定應重新檢討，加速完成七股都市計劃；賡續七股工業區開發，重視西港、佳里工業區，以增加就業機會及經濟發展。
四、建置水資源回收中心，提高汙水下水道接管率；規劃共同管溝系統，營造整潔安全居住環境。
五、督促市府重視農漁牧業基礎建設，推動年輕族群返鄉參與在地農作；建立農漁牧產銷平台，輔導副產品開發、販售。
六、建置各區多功能運動場地，定期維護各項體育設施；活絡多元藝文活動，凸顯地方特色文化，厚植民眾文化涵養。
七、建構完善長期照顧服務網，關懷高風險家庭、新住民及弱勢族群；監督市府落實社福政策，增設關懷據點，加強預防醫療服務。
八、加強充實學校軟、硬體設施及教育設備，偏鄉小校轉型成特色學校；活化閒置空間，結合社區資源，發展總體營造。
九、增加警政、消防人員員額、設備及經費，充實防災設備及完整教育訓練，以確保救災人員及鄉親生命財產安全。
十、以擔任『家婆認真、服務第一；監督市府、專業問政；為民喉舌、造福鄉里』的專業市議員為職志。',
  ),
  23 =>
  array (
    'zone' => 1,
    'title' => '賴惠員',
    'content' => '學　歷
1 . 國立嘉義大學獸醫科（ 專科部）業。
2 . 國立中正大學政治所碩士
經　歷
臺南市第一屆議員、
臺南市議會民主進步黨黨團總召、
民主進步黨全國黨代表、
民主進步黨薦任任務型國大、
臺南市警察局義警顧問團長、
新營高中家長會長、
新進國小家長會副會長、
新東國中家長會副會長、
國立嘉義大學講師
政　見
一、 在地政策：
1.活化新營、鹽水、柳營市府閒置空間。
2. 整合新營、鹽水岸內糖廠資源，規劃環狀鐵道自行車系統，發展成為文創、休閒的糖業風貌園區。
3. 推動柳營農村新風貌，帶動酪農轉型休閒農業。
二、托育政策：
1.推動幼托整合政策。
2. 推動廣設公立安親照顧，於國小及社區內設置公立安親班。
三、婦女政策：
1. 推動單親家庭生活補助、教育補助及急難救助。
2.推動婦女創業輔導政策。
四、老人政策：
1.推動長期照顧政策。
2.持續推動65歲以上老人免費裝假牙。
3.爭取興建老人住宅。
4.增加中低收老人改善住宅設施補助。
五、教育政策： 簡化12年國教志願比序項目，並調整比序內容。
六、青年政策：
1.提供青年創業貸款。
2.創造青年工作機會。',
  ),
  24 =>
  array (
    'zone' => 8,
    'title' => '邱莉莉',
    'content' => '學　歷
一、國立成功大學政治經濟學碩士。
二、長榮大學經營管理研究所碩士（MBA）。
三、美和護專、金城國中、協進國小。
經　歷
一、 第一屆直轄市台南市議員
二、 台南市1 4 、1 5 、16屆市議員
三、 民主進步黨中央執行委員
四、 富樂夢教育基金會董事
五、 財團法人台南市孔廟文化基金會董事
政　見
一、 督促文化有司單位，維護保存台南在地文化三寶：市有老屋、市定古蹟與歷史建築，並活化文化資產、增加文化創意成果。
二、 要求農業局增進農業從業人口的行銷技術與管道，讓所有自產自銷的農業工作者皆成為「新農人」，都能受益政府部門的政策協助。
三、 要求市府提高珍貴樹木診治與維護經費，對於達特定樹齡的老樹，任一單位修剪砍移皆需取得農業局出具證明為準。另定期公布樹木移植存活率。
四、 嚴格監督十二年國教入學制度，對於執行公平性，弱勢家庭和特殊身份家庭的就學生，保障其受教權。
五、 因應高齡化社會，市府應跨局處成立「人口老化」因應小組，就獨居老人、社區長照、老人福利、老人權益等事項研議，讓台南成為最友善老人的先進城市。
六、 因應少子化環境，督促市府在公共托嬰與學前教育階段，給予更多的資源協助，研考會針對隔代教養家庭要作教育、社會福利單位的調查，以防學習落差。
七、 要求市府交通局就公車路線進行機動調整，特定路段以機動車輛接載、搭乘高需求路線增加班次，降低公車空車率提升大眾運輸便利性。
八、 要求觀光旅遊局加強舊城區歷史散步路線，強化故事性補強亮點，讓觀光、文化及舊城區發展能貫穿連結。',
  ),
  25 =>
  array (
    'zone' => 6,
    'title' => '郭信良',
    'content' => '學　歷
土城國小、安南國中、曾文高農、興國管理學院
經　歷
大台南第一屆、第二屆、第十六屆議會副議長
第十五、十四屆台南市議會議員
南市體育會運動舞蹈委員會主委
榴陽王郭氏宗親會副理事長
南市營造職業工會顧問
成衣服飾整理加工業職業公會顧問
南市洗衣商業同業公會顧問
南市皮革製品商業同業公會顧問
南市農會理事、漁權會總幹事
南市交通義勇警察第一大隊大隊長
政　見
1. 積極爭取排水建設，全面改善安南區排水系統，增設抽水站，杜絕
水患。
2.和順寮重劃已完成，促進建設開發，早日帶動地區繁榮。
3. 爭取警察加班費調到壹萬柒仟元，警義消防人員救火衣物全面換
新，加強社區守望相助，維護治安。
4.全面更新危險教室，經費早日核撥，改建完成。
5.爭取農漁民生存空間，降低ECFA入會衝擊，農漁產業道路建設。
6.協助市府就業政策推行，以降低府城失業率。
7. 監督清廉效能的市府推動，要求政府建立安全機制網，推動公共工
程透明化。
8.維護農漁民權益，爭取休耕，休養補助，農產品保價收購。
9.促使兌現各項婦幼津貼、年金、落實福利政策。
10.落實老弱殘障福利措施、四節禮金、殘障僱用名額、托老服務。
11.促進科技產業發展，爭取設廠意願，降低失業率。
12.監督城西垃圾焚化爐妥善營運及回饋措施。
13.加強國中小本土化教育，融入傳統技藝，深植護土觀念。
14.安南區各里活動中心全部興建完成。
15.天馬電台遷移後，整體規劃符合地方需求。
16.中石化污染需早日完成，達到',
  ),
  26 =>
  array (
    'zone' => 6,
    'title' => '郭清華',
    'content' => '學　歷
和春技術學院行銷與流通管理系畢
經　歷
臺南市議會直轄市第1.2屆直議員
臺南市議會第15、16屆議員
海佃國小、海佃國中　家長會名譽會長
土城國小、青草國小　家長會顧問
海佃愛心慈善會顧問
台南市皮革製品公會、皮鞋業工會、成衣工會、集中市場零售攤販工會
顧問
草湖寮代天宮委員、溪頂寮保安宮首席顧問
正統鹿耳門聖母廟、四草大眾廟、本淵寮朝興宮、海尾朝皇宮顧問
政　見
◎ 機會平等、城鄉並重，針對「十二年國教」提出適當性制度改革建
議，促進政府對普通高中、技職教育的重視與產學合作，落實照顧勞工權利和扶助弱勢家庭，讓教育擺脫「貧窮複製」的命運。
◎ 強化為民服務，提議建構大台南都市計劃百年願景之通盤檢討，強
烈要求安定灰渣掩埋場先封場，避免造成二次公害。
◎ 敦促首座優質「九份子生態低碳示範社區」順利成形，在繁榮經濟、促進工商發展的同時，對於生態環境的保護一樣全力以赴。
◎ 建構完整交通網，促曾文溪景觀大橋早日興建，連接台61線西濱快
速道路與台江大道，推動「城西觀光休閒停泊區」之計畫，因應安南區地方漁業需要，供漁舟入港停泊避風使用，帶動鹽份地區觀光發展。
◎提昇本區廟會文化品質，帶動新文明。
◎ 污水下水道建設是攸關都市生活品質的公共建設，督促鹽水污水下
水道系統BOT，協助屋後溝住戶爭取自身權益之保障。
◎ 健康維護、弱勢保障、平等共治、多元全方位制度福利政策，作為
經濟、社會、家庭、服務基層等付出心血堅強民意的後盾，共同營造充滿愛的大家庭。
◎ 經濟自主、尊重疼惜，注入一生的精力來投入，讓子孫能在這土地
幸福生活，完成最重要的使命，躍進直轄市應有的格局，讓安南區成為市民一個值得依靠的好地方，並且極力協助監督市政，與市長攜手同心扮演前進的力量。',
  ),
  27 =>
  array (
    'zone' => 11,
    'title' => '郭鴻儀',
    'content' => '郭鴻儀說，自己無政治背景，參選是想為社會做更多事。
在仁德區公所服務27年的郭鴻儀，也公布競選主標「新豐鴻不讓 在地儀熊讚」，
父親以前是仁德公所建設課長，做到代表會祕書退休，服務公職40多年，自己也是基層公務員做起，父子兩代在仁德公所服務加起來73年，參與無數地方建設，深諳新豐區每一寸土地的過去、現在和未來願景，希望新豐區鄉親讓他有機會服務更多人、做更多事。',
  ),
  28 =>
  array (
    'zone' => 11,
    'title' => '鄭佳欣',
    'content' => '優質新人、學歷高、在地歸仁人 在美國13年完成大學、碩士、學士、在美國也有五年的經驗、國際觀、有能力的年輕新世代！',
  ),
  29 =>
  array (
    'zone' => 7,
    'title' => '陳世霖',
    'content' => '學　歷
1 .大灣國小
2.永康國中
3.亞洲高級餐旅學校
4.遠東科技大學
5..嘉南藥理大學碩士班
經　歷
立法委員王定宇國會秘書
永康市第四第五屆市民代表
大灣清水宮主任委員
永康大灣派出所警友會副站長
台南市友聯慈善會理事
大灣國小97年98年家長會長
台南市明慈愛心會,大輝愛心會,永康家庭愛心會顧問
政　見
平安社區  幸福台灣
一. 配合中央治水計畫,徹底解決永康水患問題.

二.結合社區力量,強化治安,落實長照機制與公立幼兒園的普設,建構強大的永康安全網.

三.督促市府設置祭祀與宗教專用環保金爐,避免金銀紙錢與一般垃圾混雜一起於焚化爐焚化.

永康宜居  移居永康

配合中央政府前瞻計畫,督促市府做好配套,措施,讓永康區新闢公園,鐵路地下化,交通瓶頸紓解等問題,獲得一次性解決,成為宜居,移居的亮眼新城.',
  ),
  30 =>
  array (
    'zone' => 2,
    'title' => '陳俊安',
    'content' => '學歷
國立台灣大學地理所碩士
國立台灣大學地理系學士

經歷
台南市政府觀光旅遊局 局長
台南縣政府觀光旅遊處 處長
台南縣縣長蘇煥智 機要秘書
經理人雜誌評選 台灣百大MVP經理人
國立台南大學、嘉南藥理、遠東科大、真理大學等兼任助理教授、講師
中央研究院社會所 研究助理

俊安是前台南市政府觀光局長、台大碩士，具有豐富行政經驗。希望透過青年返鄉，一起和大家打造台南幸福新城鄉。俊安也是唯一新人政務官參政，懇請各位朋友支持牽成俊安 - 少年局長 傳承創新，讓年輕人為家鄉帶來新的活力及轉型的機會。

俊安希望，我的力量能讓咱們鹽分地帶的鄉親更有幸福感。老人家享受樂齡生活，不再孤單終老。壯年青年可以在家鄉安居樂業，離鄉背井不再是唯一選擇。學生兒童擁有和市區一樣的教育品質，沒有數位落差。新住民和在地生活融合，發揮多元文化的美麗，為在地注入新活力。

因為大家的共同努力，我們可以一起將鹽分地帶、將台南、將台灣打造成一個幸福新城鄉。',
  ),
  31 =>
  array (
    'zone' => 7,
    'title' => '陳宗明',
    'content' => '中華醫事科技大學助理教授
台南市政府市政顧問
台南市城市文化協會常務監事
台南醫療器材商業同業公會理事長
台南市消防局義消救護中隊顧問
南都廣播電台我愛台灣節目主持人
勞動部勞動力發展署雲嘉南分署輔導顧問
台南市郭綜合醫院志工隊大隊長

郭國文市議員服務處執行長
蔡英文競選總統後援會顧問
賴清德競選國代、立委顧問
郭國文競選台南市議員總幹事
陸美祈競選台南市議員顧問
陳宗彥競選台南市議員顧問
蕭博仁競選台南市議員顧問

傳承在地 實作延續：
用深耕的實作，厚實台南永康的基層；以在地的視角，看見居民真正的需要。我是咱大家的執行長，盼能與您一同優化咱的幸福未來！',
  ),
  32 =>
  array (
    'zone' => 8,
    'title' => '陳怡珍',
    'content' => '學　歷
大港國小、文賢國中、台南女中、輔仁大學法律系。
經　歷
現任第一屆議員
台南市政府勞工局就業服務員
立法委員陳亭妃國會助理
民進黨全國黨代表
民進黨中央評議委員
台南市議會民進黨團幹事長
台南市議會民進黨團書記長
台南市議會教育委員會召集人
台南市桌球委員會常務委員
台南市傳統音樂協會理事長
台南女中校友會理事
政　見
信任‧希望‧陳怡珍
幸福安居
1. 免於淹水之苦，徹底改善北區排水系統，解決低窪地區排水不佳之問
題。配合文賢抽水站建置完整之排水系統，以解決大和、大港、大豐、
賢北、文成之淹水問題，提升居民生活品質。
2. 增加城市之肺，爭取公園綠地之增設及提升台南公園休憩品質，營造優質休閒空間。
3.健全城市安全網絡，要求道路監視器提高區域安裝密度。
4.要求路平專案持續推動，危險路口清查改善，全面盤查管線配置，讓市民外出安心、平安生活。
樂業繁榮
1.勵發展文化創意產業、培育在地藝術人才，進一步與台南產業結合，型塑在地產業特色。
2.加速打造台南會展中心，成為南台灣經貿櫥窗。
3.串聯鎮北坊文化園區、公園路321巷藝術聚落、小北觀光夜市及三大北區夜市，打造特色文化、宗教、美食、觀光路線，讓北區之傳統美食文化成為台南市亮點。
育才活力
1.持續關注台南市教育議題，打造優質多元教育環境。重視家庭教育，強化親子互動。十二年國教簡化比序，減輕孩子升學壓力。
2.健全三級體育人才培育環境和制度，讓優秀之教練及選手得到完善之照護，為台南市體育培育更多人才成為台南之光、台灣之光。
3.健全幼兒托育及長輩托老照護環境，讓年輕人安心工作、讓孩子快樂成長、讓長輩尊嚴養老。
4.堅持「台灣、中國，一邊一國」信念。持續推動以台灣主體為本之在地意識及對本土文化之認同。',
  ),
  33 =>
  array (
    'zone' => 5,
    'title' => '陳碧玉',
    'content' => '台南市第五選區（新化、新市、左鎮、安定、善化）市議員參選人陳碧玉本屆代夫出征，多年來擔任女義警小隊長的她，平日社團關係良好，這次參選也獲得不少女義警表態支持。陳碧玉表示，將秉持義警服務精神，一步一腳印走遍每個選區爭取選民支持。

陳碧玉表示，7年前善化分局新市女義警分隊成立，也是當時台南市首支女義警隊，她有幸擔任女義警隊小隊長，平日協助警方疏導交通、執行護童專案憨加強犯罪宣導等工作。

陳碧玉表示，即使身兼市議員丈夫林慶鎮的服務處特助等多項工作，對於女義警勤務從未鬆懈過，一直到今年8月選前登記前才暫停義警勤務。不少基層義警成員有感於陳碧玉平日熱心支持，對於她這次參選市議員，紛紛表態相挺。

據悉第五選區合併後，林慶鎮和陳碧玉原有的永康區被畫歸為第7選區，雖然失去一個重要票倉，不過陳碧玉多年來深耕新市，包括義警、學校社團事務皆不遺餘力參與，可望藉組織戰進一步鞏固票源，努力衝刺善化、安定、新化和山上的選票。

陳碧玉表示，目前第五選區10人搶5席，競爭格外激烈，她會秉持義警為民服務精神，選前勤走各個選區拜票，盡最大努力接棒丈夫留下的席次，繼續努力為選民服務。',
  ),
  34 =>
  array (
    'zone' => 3,
    'title' => '陳秋宏',
    'content' => '嘉南藥理科技大學
硕士 · 產業安全衛生與防災

接棒延續陳文賢
政　見
一、爭取治安、治水、防災經費，解決水患，保障人民生命、財產安全。
二、堅持清廉問政，嚴格把關人民的納稅錢，監督市政、防止貪弊。
三、維護居住環境衛生，拒絕污染農、漁畜牧業用地，守護家鄉純淨好風景。
四、爭取下營區南外環道路闢通，以利發展觀光產業，帶動地方繁榮。
五、積極推動在地產業、精緻農業、有機作物，發展觀光產業。
六、積極推動麻豆工業區開發，推動綠能產業，提高就業機會。
七、增編社區關懷中心及行動醫院經費，加強照護老幼服務體系。
八、提倡勞工第二專長免費訓練，提昇勞工就業能力與機會。
九、積極推動勞工安全衛生及健康管理，保障勞工權利，避免職業災害，創造幸福家庭。
十、爭取擴編生育補助，育嬰補助及幼兒教育補助，減少家庭負擔，增加生育率。',
  ),
  35 =>
  array (
    'zone' => 7,
    'title' => '陳秋萍',
    'content' => '學　歷
永康國小
永康國中
崑山高中
稻江技術學院應用語文學系。
經　歷
第13、14、15、16屆臺南縣議員。
第1屆臺南市議員。
臺南市議會民進黨團第二任總召集人。
民進黨臺南市黨部第二任評議委員會召集人。
長榮大學管理學碩士生。
政　見
一、爭取新設鹽行國中確定，持續監督設立進度；並爭取永康、新市國中小及高中之軟硬體建設經費。
二、督促市府落實12年國教超額比序項目之檢討，建立一個學生、家長、學校三者透明清楚的溝通環境，保障機會均等，創造優質教育環境。
三、強化治安並加強食品安全檢驗及公共衛生管理；督促落實疫情監測與工安檢查，讓市民能安居樂業。
四、爭取永康鐵路地下化，強化永康、新市大眾運輸交通的接駁功能，並推動台南公共自行車，讓市民行的更便捷。
五、推動青年工作技能之培訓計畫並建立創業舞台，讓年輕人看見希望。
六、改善區里社區內排水連接不良問題，建立完善的排水系統，保障市民生命財產安全。
七、城市免費無線網路之建設；在人口密集處，提供市民3C產品的充電服務。
八、保存當地的在地文化，推廣讓在地文化從小扎根，建立市民對文化的歸屬感，讓永康、新市成為會說
話的城市。
九、廣電子票證的使用，讓電子票證不只是交通載具，也可提供小額消費，讓電子票證成為生活的一部分。
十、爭取市民購買節能電動車提高補助，推廣LED照明與綠建築，打造環保綠能大台南。
十一、加強關切扶助弱勢團體。
十二、爭取闢建永康區、新市區社區小型公園，改善市民生活品質。
十三、爭取政府機關的閒置空間活化，讓市民的生活品質再升級。
十四、持續檢討永康、新市各排水主要幹線及支線的功能，在易淹水地區徹底研議整治方法，解決淹水問題。',
  ),
  36 =>
  array (
    'zone' => 10,
    'title' => '陳金鐘',
    'content' => '學　歷
高雄醫學大學公共衛生研究所碩士
經　歷
1 . 台南市立醫院―主任
2 . 德高派出所―義警分隊長
3 . 秀傳之友會―理事長
4 . 永恆獅子會―副會長
5 . 陳氏宗親會―常務理事
6 . 長青運動委員會―常務理事
7 . 彰化同鄉會―理事
8 . 善德同憫會―理事
9 . 聖心功德會―董事
10 . 傳愛關懷協會―理事
11 . 玉井三清慈善協會―理事
12 . 嘉南藥理大學―講師
政　見
█市議員候選人陳金鐘政見
● 減輕升學壓力國教亂象，督促教育對策化解十二年國教問題。
● 長輩安全照護列為優先，爭取建置緊急求救系統、65歲以上老人免健保費，醫療專
車及就醫陪伴措施。
●扶植弱勢族群自立自足，爭設技能訓練增加就業機會及相關津貼。
● 提升有效疫苗施打福利，爭取免費青少女子宮頸癌疫苗及成年B肝疫苗施打。
● 提升行車安全與流暢度，改善東區交通壅塞，建立便捷之自行車交通網。
● 解決家有失智老人難題，爭取社會資源挹注，妥善加以安置照護、補助。
●保障市民性命財產安全，支持市府強化各區防洪和治水工作。
●確保府城成為宜居城市，督促落實管線公安檢查杜絕意外事故。
●突破現行法令刻板限制，爭取給予特殊貧困民眾實質生活照顧。
●以醫療專業為食安把關，讓大家吃得安心及健康，確保市民權益。',
  ),
);
